{
    "text1": "Home",
    "text2": "About",
    "text3": "New Releases",
    "text4": "Blog",

    "text11":"and then there were none",
    "text12":"Pets are Forever",
    "text13":"Magic and Shadow",
    "text14":"The Hunger Games",
    "text15":"Harry Potter",


    "text21":"Eight people arrive on a small, isolated island off the Devon coast, each having received an unexpected personal invitation. They are met by the butler and cook-housekeeper, Thomas and Ethel Rogers, who explain that their hosts, Ulick Norman Owen and Una Nancy Owen, have not yet arrived, though they have left instructions.A framed copy of an old rhyme hangs in every guest's room, and on the dining room table sit ten figurines. After supper, a phonograph record is played; the recording accuses each visitor and Mr and Mrs Rogers of having committed murder, then asks if any of the prisoners at the bar wishes to offer a defence.The guests discover that none of them knows the Owens, and Mr Justice Wargrave suggests that the name U N Owen is a play on Unknown. Marston finishes his drink and promptly dies of cyanide poisoning. Dr Armstrong confirms that there was no cyanide in the other drinks and suggests that Marston must have dosed himse The next morning, Mrs Rogers is found dead in her bed, and by lunchtime, General MacArthur has also died from a heavy blow to the head. The guests realise that the nature of the deaths corresponds with the respective lines of the rhyme, and three of the figurines are found to be missing.The guests suspect that U N Owen may be systematically murdering them and search the island, but find no hiding places. Since no one else could have arrived or departed the island unassisted, they are forced to conclude that one of the seven remaining persons must be the killer. The next morning, Mr Rogers is found dead at the woodpile, and Emily Brent is found dead in the drawing room, having been injected with potassium cyanide",
    "text22":"Do you ever wonder if there's a soul link between you and your pet? What if they could talk? What would they say? Do you ever pray that when your pet dies it isn't the end for them and that one day, somehow, you'll see them again? Do you believe that your pets go to heaven?In this book Jenny Smedley explores the many spiritual aspects of animals, with tips on how to achieve closer communication with your pet, stories of pets that have returned after death or been imbued with divine grace. Pets Are Forever helps to bring the animals and the humans on this planet together in unity, and gives comfort to those grieving for a lost pet, by showing us that they are never really lost at all.",
    "text23":"As long as I’m breathing, that will never happen.I don’t want to rely on Finn to protect my family in Sullens Grove, but with evil breathing down my neck, the choices aren’t as easy.What do I do, but take my hot human boss with me to Vegas to track down the source of the magical power grab. Letting Jack in might be the only way to win this fight, no matter how terrified I am to open my heart. Even if it’s only a little.Welcome to Sullen’s Grove and the world of Ivy Grace, where time travel, magic, shifters, love and heartbreak run rampant. Ivy is a bad-ass heroine, ready to fight for what matters most. This is the second in the complete six-book series.",
    "text24": "The Hunger Games is a series of young adult dystopian novels written by American author Suzanne Collins. The series is set in the Hunger Games universe, with the first three novels being a trilogy following teenage protagonist Katniss Everdeen.The novels were all well received. In August 2012, the series ranked second, exceeded only by the Harry Potter series in NPR’s poll of the top 100 teen novels, which asked voters to choose their favorite young adult books.On August 17, 2012 Collins says she drew inspiration for the series from both classical and contemporary sources. Her main classical source of inspiration is the Greek myth of Theseus and the Minotaur, in which, as a punishment for past crimes, Minos forces Athens to sacrifice seven youths and seven maidens to the Minotaur, which kills them in a vast labyrinth. Collins says that even as a child, she was stunned by the idea since it was just so cruel to force Athens to sacrifice its own children.",
    "text25": "Harry Potter is a series of seven fantasy novels written by British author J. K. Rowling. The novels chronicle the lives of a young wizard, Harry Potter, and his friends Hermione Granger and Ron Weasley, all of whom are students at Hogwarts School of Witchcraft and Wizardry. The main story arc concerns Harry's struggle against Lord Voldemort, a dark wizard who intends to become immortal, overthrow the wizard governing body known as the Ministry of Magic and subjugate all wizards and Muggles (non-magical people).The series was originally published in English by Bloomsbury in the United Kingdom and Scholastic Press in the United States. All versions around the world are printed by Grafica Veneta in Italy.[1] A series of many genres, including fantasy, drama, coming of age, and the British school story (which includes elements of mystery, thriller, adventure, horror, and romance), the world of Harry Potter explores numerous themes and includes many cultural meanings and references.[2] According to Rowling, the main theme is death.[3] Other major themes in the series include prejudice, corruption, and madness"
}