{
    "text1": "ev",
    "text2": "haqqında",
    "text3": "yeni kitablar",
    "text4": "bloq",

    "text11":" və sonra heç biri yox idi",
    "text12": "Ev heyvanları əbədidir",
    "text13": "Sehr və kölgə",
    "text14": "Aclıq Oyunları",
    "text15": "Harry Potter",

    "text21": "Səkkiz nəfər Devon sahilindəki kiçik, təcrid olunmuş adaya gəlir, hər biri gözlənilməz şəxsi dəvət alır. Onları eşikağası və aşpaz, Tomas və Ethel Rocers qarşılayır və izah edir ki, ev sahibləri Ulik Norman Ouen və Una Nensi Ouen hələ də gəlməyiblər, lakin onlar təlimatları tərk ediblər. hər qonaq otağı və yemək masasında on heykəlcik var. Şam yeməyindən sonra fonoqraf çalınır; səsyazma hər bir ziyarətçini və cənab və xanım Rocersi qətl törətməkdə ittiham edir, sonra bardakı məhbuslardan hər hansı birinin müdafiə təklif etmək istəyib-istəmədiyini soruşur. Qonaqlar aşkar edirlər ki, onların heç biri Ouenləri tanımır və cənab Ədalət Uorqreyv bu adın olmasını təklif edir. UN Owen Naməlum mövzusunda bir tamaşadır. Marston içkisini bitirir və sianid zəhərlənməsindən dərhal ölür. Dr Armstronq digər içkilərdə heç bir siyanid olmadığını təsdiqləyir və Marstonun onun dozasını içdiyini ehtimal edir. Növbəti səhər xanım Rocers yatağında ölü tapılır və nahar vaxtı general MacArtur da başına aldığı ağır zərbədən ölüb. Qonaqlar ölümlərin mahiyyətinin qafiyənin müvafiq sətirlərinə uyğun olduğunu başa düşürlər və heykəlciklərdən üçünün əskik olduğu aşkarlanır. Qonaqlar UN Owenin onları sistematik şəkildə qətlə yetirdiyindən şübhələnirlər və adada axtarış aparırlar, lakin heç bir gizlənmə yeri tapmırlar. . Heç kim köməksiz adaya gəlib çıxa bilmədiyi üçün, qalan yeddi nəfərdən birinin qatil olması lazım olduğu qənaətinə gəlməyə məcbur olurlar. Ertəsi gün səhər cənab Rocers odun yığınında ölü tapıldı və Emili Brent qonaq otağında kalium siyanid vurulmuş ölü tapıldı.",
    "text22": "Sizinlə ev heyvanınız arasında ruh əlaqəsi olub-olmadığını heç düşünmüsünüzmü? Danışa bilsəydilər? Nə deyəcəkdilər? Ev heyvanınız öləndə onlar üçün son olmasın və bir gün onları yenidən görəcəyiniz üçün dua edirsinizmi? Ev heyvanlarınızın cənnətə getdiyinə inanırsınız? Bu kitabda Cenni Smedli heyvanların bir çox ruhani cəhətlərini, ev heyvanınızla daha yaxın ünsiyyətə necə nail olmaq barədə məsləhətlər, ölümdən sonra geri qayıdan və ya ilahi lütflə dolu olan ev heyvanlarının hekayələrini araşdırır. Ev heyvanları əbədi olaraq bu planetdəki heyvanları və insanları bir araya gətirməyə kömək edir və itirilmiş ev heyvanı üçün kədərlənənlərə onların həqiqətən heç vaxt itirilmədiyini göstərməklə onlara rahatlıq verir.",
    "text23": "Nəfəs aldığım müddətdə bu heç vaxt baş verməyəcək. Sullens Grove-da ailəmi qorumaq üçün Finnə güvənmək istəmirəm, amma boynumdan pis nəfəs aldığı üçün seçimlər o qədər də asan deyil. Nə etməliyəm , lakin sehrli güc ələ keçirmə mənbəyini tapmaq üçün mənim isti insan bossumu mənimlə Veqasa aparın. Ürəyimi açmaqdan nə qədər qorxsam da, Cek içəri buraxmaq bu döyüşdə qalib gəlməyin yeganə yolu ola bilər. Bir az da olsa. Sullen's Grove və Ayvi Qreys dünyasına xoş gəlmisiniz, burada zaman səyahəti, sehr, dəyişkənlik, sevgi və ürək bulanması tüğyan edir. Ivy pis qəhrəmandır, ən vacib şey üçün mübarizə aparmağa hazırdır. Bu, altı kitabdan ibarət tam seriyanın ikincisidir.",
    "text24": "Aclıq Oyunları Amerika yazıçısı Suzanne Collins tərəfindən yazılmış gənc böyüklər üçün distopik romanlar seriyasıdır. Serial Aclıq Oyunları kainatında cərəyan edir, ilk üç roman yeniyetmə qəhrəmanı Katniss Everdeen-dən sonrakı trilogiyadır. Romanların hamısı yaxşı qarşılanıb. 2012-ci ilin avqustunda seriya ikinci yeri tutdu və NPR-nin ən yaxşı 100 yeniyetmə romanı arasından seçicilərdən sevimli gənc yetkin kitablarını seçmələrini xahiş edən sorğusunda yalnız Harri Potter seriyası ilə üstələdi. 17 avqust 2012-ci ildə Kollinz serialdan ilham aldığını söylədi. həm klassik, həm də müasir mənbələrdən. Onun əsas klassik ilham mənbəyi, keçmiş cinayətlərin cəzası olaraq, Minos Afinanı böyük labirintdə öldürən Minotavr üçün yeddi gənc və yeddi qız qurban verməyə məcbur edən Yunan mifləri və Minotavrdır. Collins deyir ki, uşaq ikən belə bu fikir onu heyrətə salmışdı, çünki Afinanı öz uşaqlarını qurban verməyə məcbur etmək çox qəddar idi.",
    "text25":  "Harri Potter İngilis yazıçısı J. K. Rowling tərəfindən yazılmış yeddi fantastik roman seriyasıdır. Romanlar Hoqvarts Cadu və Sehrbazlıq Məktəbinin tələbələri olan gənc sehrbaz Harri Potter və onun dostları Hermiona Qrencer və Ron Uizlinin həyatından bəhs edir. Əsas hekayə qövsü Harrinin ölümsüz olmaq, Sehrli Nazirlik kimi tanınan sehrbazın idarəedici orqanını devirmək və bütün sehrbazları və Maqlları (qeyri-sehrli insanlar) özünə tabe etmək niyyətində olan qaranlıq sehrbaz Lord Voldemortla mübarizəsinə aiddir. Seriya ilk olaraq burada nəşr olunub. Böyük Britaniyada Bloomsbury və ABŞ-da Scholastic Press tərəfindən ingilis dili. Dünyadakı bütün versiyalar İtaliyada Grafica Veneta tərəfindən çap olunur.[1] Fantastika, dram, yetkinlik və Britaniya məktəb hekayəsi (sirr, triller, macəra, qorxu və romantika elementləri daxildir) daxil olmaqla bir çox janrlardan ibarət bir sıra Harri Potter dünyası çoxsaylı mövzuları araşdırır və bir çox mədəni mənaları ehtiva edir. və istinadlar.[2] Roulinqin fikrincə, əsas mövzu ölümdür.[3] Serialdakı digər əsas mövzulara qərəz, korrupsiya və dəlilik daxildir"

}